aom
apktool
aria2
assimp
bdw-gc
boost
brotli
btop
c-ares
ca-certificates
cairo
cask
cjson
clang-format
cmocka
cocoapods
coreutils
cpufetch
dav1d
dbus
docbook
docbook-xsl
double-conversion
dtrx
edencommon
emacs
exa
fastlane
fb303
fbthrift
ffmpeg
fish
fisher
fizz
flac
fmt
folly
fontconfig
freetype
frei0r
fribidi
gcc
gdbm
gettext
gflags
gh
ghostscript
giflib
glib
glog
gmp
gnu-getopt
gnupg
gnutls
gobject-introspection
graphite2
guile
harfbuzz
highway
htop
hunspell
icu4c
imagemagick
imath
isl
jadx
jansson
jasper
jbig2dec
jpeg
jpeg-turbo
jpeg-xl
lame
leptonica
libarchive
libass
libassuan
libb2
libbluray
libcbor
libde265
libevent
libffi
libfido2
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmng
libmpc
libnghttp2
libogg
libomp
libpng
libpthread-stubs
libraw
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lolcat
luajit
luajit-openresty
luv
lz4
lzo
m4
mbedtls
md4c
mpdecimal
mpfr
msgpack
mysql
ncurses
neofetch
neovim
nettle
node
npth
nspr
nss
opencore-amr
openexr
openjdk
openjpeg
openssl@1.1
opus
p11-kit
p7zip
pcre
pcre2
pinentry
pixman
pkg-config
poppler
protobuf
python@3.10
python@3.9
qt
rav1e
readline
removebg
rubberband
ruby
scrcpy
screenresolution
sdl2
shared-mime-info
six
sl
snappy
speedtest-cli
speex
spoof-mac
sqlite
srt
terminal-notifier
tesseract
theora
tmux
tree
tree-sitter
unbound
unibilium
utf8proc
virtualenv
wangle
watch
watchman
webp
wget
x264
x265
xmlto
xorgproto
xvid
xz
yarn
yt-dlp
zeromq
zimg
zlib
zstd
amethyst
android-platform-tools
charles
chromedriver
docker
firefox
flipper
font-fantasque-sans-mono
font-jetbrains-mono
iterm2
maccy
meld
miniforge
mtmr
mysqlworkbench
ngrok
postman
qlvideo
rar
raycast
rectangle
stats
temurin11
temurin8
visual-studio-code
